1password
alfred
atom
bartender
caffeine
dropbox
flux
google-chrome
hazel
imageoptim
iterm2
karabiner
moom
postgres
seil
slack
spotify
steam
sqlite3
sublime-text
textexpander
transmission
transmit
vlc
ynab
